{
     "nav1": "TỔNG QUAN",
     "nav2": "HỌC CHẤT",
     "nav3": "LÀM SÀNH",
     "nav4": "TRUYỀN CẢM HỨNG",
     "title": "TRUYỀN THÔNG ĐA PHƯƠNG TIỆN",
     "slogan": "Học chất – Làm sành – Truyền cảm hứng!",
     "hero_desc": "Nơi hội tụ đam mê sáng tạo, môi trường học tập hiện đại, thực chiến và đầy cảm hứng",
     "discover": "Khám phá ngay",
     "overview": "TỔNG QUAN",
     "content_tq": "Truyền thông đa phương tiện - Học viện Công nghệ Bưu chính Viễn thông (PTIT) thuộc top 3 lĩnh vực trọng điểm được Bộ Giáo dục và Đào tạo chọn để phát triển mô hình đào tạo xuất sắc và tài năng về công nghệ 4.0. PTIT cũng là trường đại học đầu tiên tại Việt Nam mở chương trình đào tạo trong lĩnh vực này. Tại đây, bạn sẽ có cơ hội làm chủ công nghệ để kiến tạo nên những sản phẩm truyền thông đột phá trong thời đại mới.",
     "card_1_title": "CHƯƠNG TRÌNH ĐÀO TẠO",
     "card_1_desc": "Đón đầu xu hướng, song song lý thuyết & thực hành.",
     "card_2_title": "MỨC LƯƠNG RA TRƯỜNG",
     "card_2_desc": "Khởi điểm",
     "card_2_salary": "9M+",
     "card_2_note": "dưới 1 năm kinh nghiệm",
     "card_3_title": "CƠ HỘI VIỆC LÀM RỘNG MỞ",
     "card_3_percent": "95%",
     "card_3_note": "Sinh viên ra trường có việc làm",
     "card_4_title": "ĐA DẠNG PHƯƠNG THỨC TUYỂN SINH",
     "card_4_desc": "Cánh cửa đại học rộng mở với 5 phương thức xét tuyển, phù với nguyện vọng của từng thí sinh",
     "hocchat_title": "HỌC CHẤT",
     "genz_title": "Gen Z chọn \"Chất\" không chọn \"Mác\"",
     "genz_desc": "giúp sinh viên Truyền thông Đa phương tiện PTIT tự tin trong thời kỳ chuyển đổi số.",
     "note_1_title": "Tư duy công nghệ vượt trội",
     "note_1_desc": "• Làm chủ công nghệ, biến AI trở thành trợ thủ đắc lực tối ưu hóa công việc",
     "note_2_title": "Cơ sở vật chất hiện đại và môi trường học tập chất lượng",
     "note_2_desc1": "• Studio với hệ thống thiết bị khủng: Máy quay, máy ảnh, phông xanh, hệ thống ánh sáng chuyên nghiệp,... hệ thống âm thanh xử lý...",
     "note_2_desc2": "• Phòng thu âm đạt chuẩn: lồng tiếng, sản xuất podcast chất lượng cao.",
     "note_3_title": "Chương trình đào tạo đa dạng",
     "note_3_desc1": "• Lộ trình quỹ: khung chương trình chuẩn, liên thực tế và vững chắc.",
     "note_3_desc2": "• Hệ chất lượng cao: 100% giảng dạy bằng tiếng Anh, kết nối doanh nghiệp mạnh mẽ.",
     "note_3_desc3": "• Hệ vừa học vừa làm: có hợp tác với các người đi làm, học viên chuyển đổi nghề nghiệp.",
     "note_4_title": "Chương trình học bổng hấp dẫn",
     "note_4_desc": "• Học bổng đầu vào trị giá lên tới 500 triệu đồng, cùng các học bổng khuyến khích học tập mỗi kỳ và học bổng kết nối doanh nghiệp.",
     "note_5_title": "Khơi nguồn đam mê nghiên cứu khoa học",
     "note_5_desc": "• Cơ hội tham gia các công trình nghiên cứu khoa học, tham dự các hội thảo khoa học, công bố nghiên cứu trên các tạp chí uy tín trong nước và quốc tế.",
     "note_6_title": "Cơ hội trao đổi quốc tế",
     "note_6_desc": "• Tiếp cận môi trường học thuật quốc tế qua các cuộc thi, chương trình trao đổi với các trường đại học như Đại học ChungAng (Hàn Quốc), Đại học Công nghệ Queensland (Úc), Đại học Canberra (Úc),...",
     "lamsanh_banner": "LÀM SÀNH",
     "courses_title": "THỰC CHIẾN THÔNG QUA CÁC MÔN HỌC",
     "courses_desc": "Tại PTIT, portfolio của bạn được tạo nên từ những sản phẩm, dự án, cọ xát thực tế.",
     "club_title": "THỰC CHIẾN TRONG CÁC DỰ ÁN CÂU LẠC BỘ",
     "club_desc": "Các câu lạc bộ dành riêng cho sinh viên Truyền thông đa phương tiện PTIT, PTV - Kênh sinh viên Truyền thông đa phương tiện PTIT, Câu lạc bộ Truyền thông Podcast PTIT,... giúp sinh viên có cơ hội sản xuất các sản phẩm thực tế, trau dồi kiến thức và kỹ năng chuyên môn dưới sự hướng dẫn của các giảng viên.",
     "inspire_title": "GẶP GỠ NHỮNG \"CHIẾN BINH\" NỔI BẬT CỦA NGÀNH",
     "inspire_1_name": "Đinh Thị Diễm Quỳnh - D21",
     "inspire_1_role": "Team MCN tại META ECOM",
     "inspire_1_quote": "Trải qua 4 năm học, mình vừa được học tư duy, vừa được thực chiến qua nhiều cơ hội hợp tác với doanh nghiệp và các hoạt động khác dành cho sinh viên",
     "inspire_2_name": "Nhữ Khánh Duy – Khóa D20",
     "inspire_2_role": "Corporate Communications Intern tại Bosch Global Software Technologies Việt Nam",
     "inspire_2_quote": "PTIT không chỉ dạy lý thuyết mà còn rèn mình cách suy nghĩ và hành động như một người làm truyền thông thực thụ",
     "inspire_3_name": "Nguyễn Hồng Ngọc - D20",
     "inspire_3_role": "PR & Internal Communication Executive tại Relipa Co., Ltd.",
     "inspire_3_quote": "Trải qua 4 năm học, mình vừa được học tư duy, vừa được thực chiến qua nhiều cơ hội hợp tác với doanh nghiệp và các hoạt động khác dành cho sinh viên",
     "inspire_4_name": "Lê Tiến Đạt - Khoá D20",
     "inspire_4_role": "Artist Manager tại C-Global Entertainment",
     "inspire_4_quote": "Hành trình vạn dặm thì cũng bắt đầu từ một bước chân. Khi mới bắt đầu, mình cũng từng là một cậu sinh viên truyền thông PTIT",
     "inspire_5_name": "Nguyễn Thị Yến - Khoá D17",
     "inspire_5_role": "Travel Content Creator",
     "inspire_5_quote": "Cái duyên đưa mình đến với ngành Truyền thông đa phương tiện ở PTIT và chính nhờ những môn học thú vị của ngành này đã dẫn lối mình trở thành một Travel Content Creator từ lúc nào không hay. Mình đang được làm công việc mà mình yêu thích và sống với đam mê. Cảm ơn thầy cô và PTIT rất nhiều",
     "inspire_6_name": "Nguyễn Quốc Tuấn Minh - D17",
     "inspire_6_role": "Content Creator tại MinhMinhMinh",
     "inspire_6_quote": "Không chỉ là kiến thức mà môi trường ngành TTĐPT PTIT đã dạy cho mình cách chủ động tìm kiếm cơ hội, thêm vào đó còn cho mình những mối quan hệ tới giờ vẫn có thể hỗ trợ nhau trong công việc.",
     "youth_title": "Nơi thanh xuân không chỉ có deadline",
     "youth_desc": "Hòa mình vào không khí sôi động của các sự kiện truyền thông, cuộc thi học thuật, workshop chuyên ngành và hàng loạt CLB năng động.",
     "event_1_status": "Sắp diễn ra",
     "event_1_title": "TRIỂN LÃM & TỌA ĐÀM: NHÌN LẠI 100 NĂM BÁO CHÍ CÁCH MẠNG – TỪ TRUYỀN THỐNG ĐẾN HIỆN ĐẠI",
     "event_1_desc": "Lễ kỷ niệm là dịp để ôn lại truyền thống vẻ vang của Báo chí Cách mạng Việt Nam, lắng nghe những chia sẻ của các nhà báo kỳ cựu về những thách thức của báo chí trong kỷ nguyên số. Triển lãm ảnh song hành đã đưa người xem trở lại những thời khắc đầy cảm xúc của báo chí cách mạng – từ thời chiến tranh, thời bao cấp đến báo chí hiện đại.",
     "event_2_status": "Đã diễn ra",
     "event_2_title": "CUỘC THI MCA25 – MULTIMEDIA COMMUNICATION AWARDS 2025",
     "event_2_desc": "Multimedia Communication Awards 2025 – Cuộc thi truyền thông thực chiến dành riêng cho sinh viên ngành Truyền thông đa phương tiện, nơi kiến thức sách vở được biến hóa thành những chiến dịch truyền thông \"đắt xắt ra miếng\"!",
     "event_3_status": "Đã diễn ra",
     "event_3_title": "TALKSHOW: \"ỨNG DỤNG AI TRONG SẢN XUẤT NỘI DUNG VÀ PHÂN PHỐI NỘI DUNG TRÊN ĐA NỀN TẢNG\"",
     "event_3_desc": "Talkshow là hành trình khám phá sức mạnh của trí tuệ nhân tạo trong ngành công nghiệp sáng tạo. Dù AI ngày càng thông minh, nhưng chính con người – với tư duy phản biện, khả năng kể chuyện và sự thấu cảm – mới là yếu tố quyết định để tạo nên những sản phẩm nội dung độc đáo và chạm đến cảm xúc.",
     "event_4_status": "Đã diễn ra",
     "event_4_title": "Sinh viên Khoa Đa phương tiện tham quan Nhà Quốc hội",
     "event_4_desc": "Chuyến đi không chỉ giúp các bạn sinh viên mở rộng tầm hiểu biết về chính trị, mà còn tạo cơ hội giao lưu, học hỏi và khám phá những nét đặc sắc tại Nhà Quốc hội Việt Nam.",
     "career_title": "Cơ hội nghề nghiệp đa dạng",
     "career_desc": "Tấm vé thông hành tới ngành công nghiệp sáng tạo",
     "footer_title": "TRUYỀN THÔNG ĐA PHƯƠNG TIỆN PTIT",
     "footer_email": "truyenthongtrongtoi@gmail.com",
     "footer_website": "https://dpt.ptit.edu.vn/",
     "footer_facebook": "https://www.facebook.com/truyenthongdaphuongtienptit",
     "footer_group": "www.facebook.com/groups/ttdptptit",
     "footer_address": "Km10, Nguyễn Trãi, Mộ Lao, Hà Đông, Hà Đông, Hà Nội"
}