{
     "nav1": "OVERVIEW",
     "nav2": "STUDY SMART",
     "nav3": "WORK SMART",
     "nav4": "INSPIRE",
     "title": "MULTIMEDIA COMMUNICATION",
     "slogan": "Study smart – Work smart – Inspire!",
     "hero_desc": "A hub for creative passion with a cutting-edge, hands-on, and inspiring learning environment",
     "discover": "Discover now",
     "overview": "OVERVIEW",
     "content_tq": "Multimedia Communication - Posts and Telecommunications Institute of Technology (PTIT) is among the top 3 key fields selected by the Ministry of Education and Training to develop excellent and talented training models for Industry 4.0. PTIT is also the first university in Vietnam to launch a training program in this field. Here, you will have the opportunity to master technology and create breakthrough media products in the new era.",
     "card_1_title": "TRAINING PROGRAM",
     "card_1_desc": "Leading the trend, combining theory & practice.",
     "card_2_title": "GRADUATE STARTING SALARY",
     "card_2_desc": "Starting from",
     "card_2_salary": "9M+",
     "card_2_note": "less than 1 year of experience",
     "card_3_title": "BROAD CAREER OPPORTUNITIES",
     "card_3_percent": "95%",
     "card_3_note": "Graduates employed",
     "card_4_title": "DIVERSE ADMISSION METHODS",
     "card_4_desc": "University doors open with 5 admission methods, suitable for each candidate's aspirations",
     "hocchat_title": "STUDY SMART",
     "genz_title": "Gen Z chooses \"Substance\" not \"Label\"",
     "genz_desc": "helps PTIT Multimedia Communication students be confident in the digital transformation era.",
     "note_1_title": "Outstanding technological mindset",
     "note_1_desc": "• Master technology, make AI a powerful assistant to optimize work",
     "note_2_title": "Modern facilities and quality learning environment",
     "note_2_desc1": "• Studio with top-notch equipment: Cameras, camcorders, green screens, professional lighting systems,... audio processing systems...",
     "note_2_desc2": "• Standard recording studio: dubbing, high-quality podcast production.",
     "note_3_title": "Diverse training programs",
     "note_3_desc1": "• Standard curriculum: practical and solid.",
     "note_3_desc2": "• High-quality program: 100% taught in English, strong business connections.",
     "note_3_desc3": "• Work-study program: in collaboration with professionals and career changers.",
     "note_4_title": "Attractive scholarship programs",
     "note_4_desc": "• Entrance scholarships worth up to 500 million VND, along with regular academic encouragement and business connection scholarships.",
     "note_5_title": "Ignite scientific research passion",
     "note_5_desc": "• Opportunities to participate in scientific research projects, attend scientific conferences, and publish research in prestigious domestic and international journals.",
     "note_6_title": "International exchange opportunities",
     "note_6_desc": "• Access to international academic environments through competitions and exchange programs with universities such as ChungAng University (Korea), Queensland University of Technology (Australia), Canberra University (Australia),...",
     "lamsanh_banner": "WORK SMART",
     "courses_title": "PRACTICAL EXPERIENCE THROUGH COURSES",
     "courses_desc": "At PTIT, your portfolio is built from real products, projects, and hands-on experiences.",
     "club_title": "PRACTICAL EXPERIENCE IN CLUB PROJECTS",
     "club_desc": "Clubs exclusively for PTIT Multimedia Communication students, PTV - PTIT Multimedia Student Channel, PTIT Podcast Communication Club,... give students the opportunity to produce real products, hone their knowledge and professional skills under the guidance of lecturers.",
     "inspire_title": "MEET THE OUTSTANDING \"WARRIORS\" OF THE FIELD",
     "inspire_1_name": "Đinh Thị Diễm Quỳnh - D21",
     "inspire_1_role": "MCN Team at META ECOM",
     "inspire_1_quote": "After 4 years of study, I not only learned the mindset but also gained practical experience through many opportunities to cooperate with businesses and other activities for students.",
     "inspire_2_name": "Nhữ Khánh Duy – D20",
     "inspire_2_role": "Corporate Communications Intern at Bosch Global Software Technologies Vietnam",
     "inspire_2_quote": "PTIT not only teaches theory but also trains me to think and act like a true media professional.",
     "inspire_3_name": "Nguyễn Hồng Ngọc - D20",
     "inspire_3_role": "PR & Internal Communication Executive at Relipa Co., Ltd.",
     "inspire_3_quote": "After 4 years of study, I not only learned the mindset but also gained practical experience through many opportunities to cooperate with businesses and other activities for students.",
     "inspire_4_name": "Lê Tiến Đạt - D20",
     "inspire_4_role": "Artist Manager at C-Global Entertainment",
     "inspire_4_quote": "A journey of a thousand miles begins with a single step. When I started, I was also a PTIT media student.",
     "inspire_5_name": "Nguyễn Thị Yến - D17",
     "inspire_5_role": "Travel Content Creator",
     "inspire_5_quote": "It was fate that brought me to Multimedia Communication at PTIT, and thanks to the interesting courses in this field, I became a Travel Content Creator without even realizing it. I am doing the job I love and living my passion. Thank you to the teachers and PTIT very much.",
     "inspire_6_name": "Nguyễn Quốc Tuấn Minh - D17",
     "inspire_6_role": "Content Creator at MinhMinhMinh",
     "inspire_6_quote": "Not only knowledge, but the PTIT Multimedia Communication environment taught me how to proactively seek opportunities, and also gave me relationships that still support each other in work.",
     "youth_title": "Where youth is more than just deadlines",
     "youth_desc": "Immerse yourself in the vibrant atmosphere of media events, academic competitions, specialized workshops, and a series of dynamic clubs.",
     "event_1_status": "Upcoming",
     "event_1_title": "EXHIBITION & SEMINAR: LOOKING BACK AT 100 YEARS OF REVOLUTIONARY PRESS – FROM TRADITION TO MODERNITY",
     "event_1_desc": "The anniversary is an opportunity to review the glorious tradition of Vietnamese Revolutionary Press, listen to the sharing of veteran journalists about the challenges of journalism in the digital age. The accompanying photo exhibition brought viewers back to the emotional moments of revolutionary journalism – from wartime, the subsidy period to modern journalism.",
     "event_2_status": "Past",
     "event_2_title": "MCA25 CONTEST – MULTIMEDIA COMMUNICATION AWARDS 2025",
     "event_2_desc": "Multimedia Communication Awards 2025 – A hands-on media contest exclusively for Multimedia Communication students, where book knowledge is transformed into 'worth every penny' media campaigns!",
     "event_3_status": "Past",
     "event_3_title": "TALKSHOW: \"APPLYING AI IN CONTENT PRODUCTION AND DISTRIBUTION ON MULTIPLE PLATFORMS\"",
     "event_3_desc": "The talkshow is a journey to explore the power of artificial intelligence in the creative industry. Although AI is getting smarter, it is people – with critical thinking, storytelling ability, and empathy – who are the decisive factors in creating unique and touching content.",
     "event_4_status": "Past",
     "event_4_title": "Multimedia Faculty students visit the National Assembly House",
     "event_4_desc": "The trip not only helped students broaden their understanding of politics, but also created opportunities for exchange, learning, and discovering the unique features of the National Assembly House of Vietnam.",
     "career_title": "Diverse career opportunities",
     "career_desc": "Your passport to the creative industry",
     "footer_title": "PTIT MULTIMEDIA COMMUNICATION",
     "footer_email": "truyenthongtrongtoi@gmail.com",
     "footer_website": "https://dpt.ptit.edu.vn/",
     "footer_facebook": "https://www.facebook.com/truyenthongdaphuongtienptit",
     "footer_group": "www.facebook.com/groups/ttdptptit",
     "footer_address": "Km10, Nguyen Trai, Mo Lao, Ha Dong, Ha Dong, Ha Noi"
}